export const menu = {
  "menu_ru": [
    {
      "id": "1",
      "title": "Главная",
      "link": "#"
    },
    {
      "id": "2",
      "title": "О компании",
      "link": "#"
    },
    {
      "id": "3",
      "title": "Акции",
      "link": "#"
    },
    {
      "id": "4",
      "title": "Гемокод тест",
      "link": "#",
      "submenu": [
        {
          "id": "4-1",
          "title": "Как пройти тест",
          "link": "#"
        },
        {
          "id": "4-2",
          "title": "Гемокод в Вашем гоороде",
          "link": "#"
        },
        {
          "id": "4-3",
          "title": "Больше о Гемокод",
          "link": "#",
          "submenu": [
            {
              "id": "4-3-1",
              "title": "Вопросы и ответы",
              "link": "#",
            },
            {
              "id": "4-3-2",
              "title": "Научная информация",
              "link": "#"
            },
            {
              "id": "4-3-3",
              "title": "Симптомы и болезни",
              "link": "#"
            }
          ]
        },
        {
          "id": "4-4",
          "title": "Советы диетолога",
          "link": "#"
        }
      ]
    },
    {
      "id": "5",
      "title": "Наши услуги",
      "link": "#",
      "submenu": [
        {
          "id": "5-1",
          "title": "Подготовка к сдаче анализа",
          "link": "#"
        },
        {
          "id": "5-2",
          "title": "Диагностика организма",
          "link": "#"
        },
        {
          "id": "5-3",
          "title": "Гастроэнтерология",
          "link": "#"
        },
        {
          "id": "5-4",
          "title": "Диетология",
          "link": "#"
        },
        {
          "id": "5-5",
          "title": "Гомотоксикология",
          "link": "#"
        },
        {
          "id": "5-6",
          "title": "Гомеопатия",
          "link": "#"
        },
        {
          "id": "5-7",
          "title": "Мезотерапия",
          "link": "#"
        },
        {
          "id": "5-8",
          "title": "Биоимпедансный анализ",
          "link": "#"
        },
        {
          "id": "5-9",
          "title": "Подарочный сертификат",
          "link": "#"
        }
      ]
    },
    {
      "id": "6",
      "title": "Задайте вопрос",
      "link": "#"
    },
    {
      "id": "7",
      "title": "Цены",
      "link": "#"
    },
    {
      "id": "8",
      "title": "Контакты",
      "link": "#"
    }
  ]
}
